{"11471":["electronics_and_pcb"],"11472":["electronics_and_pcb"],"9270":["electronics_and_pcb"],"11473":["electronics_and_pcb"],"11474":["electronics_and_pcb"],"11475":["electronics_and_pcb"],"11476":["electronics_and_pcb"],"11477":["electronics_and_pcb"],"11478":["electronics_and_pcb"],"11479":["electronics_and_pcb"],"11480":["electronics_and_pcb"],"11481":["electronics_and_pcb"],"11482":["electronics_and_pcb"],"11483":["electronics_and_pcb"],"11484":["electronics_and_pcb"],"11485":["electronics_and_pcb"],"11486":["electronics_and_pcb"],"11487":["electronics_and_pcb"],"11488":["electronics_and_pcb"],"11489":["electronics_and_pcb"],"11490":["electronics_and_pcb"],"11491":["electronics_and_pcb"],"11492":["electronics_and_pcb"],"11493":["electronics_and_pcb"],"11494":["electronics_and_pcb"],"11495":["electronics_and_pcb"],"11496":["electronics_and_pcb"],"11497":["electronics_and_pcb"],"11498":["electronics_and_pcb"],"11499":["electronics_and_pcb"],"11500":["electronics_and_pcb"],"11501":["electronics_and_pcb"],"11502":["electronics_and_pcb"],"11503":["electronics_and_pcb"],"11504":["electronics_and_pcb"],"11505":["electronics_and_pcb"],"11506":["electronics_and_pcb","home_and_daily_life"],"11507":["electronics_and_pcb"],"11508":["electronics_and_pcb"],"11509":["electronics_and_pcb"],"11510":["electronics_and_pcb"],"11511":["electronics_and_pcb","digital_signage_pro"],"11512":["electronics_and_pcb"],"11513":["electronics_and_pcb"],"11514":["electronics_and_pcb"],"11515":["electronics_and_pcb"],"11516":["electronics_and_pcb"],"9300":["electronics_and_pcb"],"2692":["electronics_and_pcb"],"11517":["electronics_and_pcb"],"2926":["electronics_and_pcb"],"11518":["electronics_and_pcb"],"9196":["electronics_and_pcb","law_and_politics"],"11519":["electronics_and_pcb"],"11520":["electronics_and_pcb"],"1358":["electronics_and_pcb"],"11521":["electronics_and_pcb"],"2316":["electronics_and_pcb"],"11522":["electronics_and_pcb"],"11523":["electronics_and_pcb"],"11524":["electronics_and_pcb"],"11525":["electronics_and_pcb"],"11526":["electronics_and_pcb"],"11527":["electronics_and_pcb"],"11528":["electronics_and_pcb"],"11529":["electronics_and_pcb"],"11530":["electronics_and_pcb"],"11531":["electronics_and_pcb"],"11532":["electronics_and_pcb"],"11533":["electronics_and_pcb"],"11534":["electronics_and_pcb"],"11535":["electronics_and_pcb"],"6244":["electronics_and_pcb"],"11536":["electronics_and_pcb"],"11537":["electronics_and_pcb"],"11538":["electronics_and_pcb"],"11539":["electronics_and_pcb"],"11540":["electronics_and_pcb"],"11541":["electronics_and_pcb"],"11542":["electronics_and_pcb"],"11543":["electronics_and_pcb"],"11544":["electronics_and_pcb"],"11545":["electronics_and_pcb"],"11546":["electronics_and_pcb"],"11547":["electronics_and_pcb"],"11548":["electronics_and_pcb"],"11549":["electronics_and_pcb"],"11550":["electronics_and_pcb"],"11551":["electronics_and_pcb"],"11552":["electronics_and_pcb"],"11553":["electronics_and_pcb"],"11554":["electronics_and_pcb"],"11555":["electronics_and_pcb"],"11556":["electronics_and_pcb"],"11557":["electronics_and_pcb","digital_signage_pro"],"11558":["electronics_and_pcb"],"11559":["electronics_and_pcb"],"11560":["electronics_and_pcb"],"11561":["electronics_and_pcb"],"11562":["electronics_and_pcb"],"11563":["electronics_and_pcb"],"11564":["electronics_and_pcb"],"2079":["electronics_and_pcb"],"11565":["electronics_and_pcb"],"11566":["electronics_and_pcb"],"10971":["electronics_and_pcb"],"11567":["electronics_and_pcb"],"11568":["electronics_and_pcb"],"11569":["electronics_and_pcb"],"11570":["electronics_and_pcb"],"11571":["electronics_and_pcb"],"11572":["electronics_and_pcb"],"11573":["electronics_and_pcb"],"11574":["electronics_and_pcb"],"11575":["electronics_and_pcb"],"11576":["electronics_and_pcb"],"11577":["electronics_and_pcb"],"2552":["electronics_and_pcb"],"11578":["electronics_and_pcb"],"11579":["electronics_and_pcb"],"11580":["digital_signage_pro","media_and_social_networks"],"11581":["digital_signage_pro","media_and_social_networks"],"11582":["digital_signage_pro"],"11583":["digital_signage_pro"],"11584":["digital_signage_pro"],"11585":["digital_signage_pro"],"11586":["digital_signage_pro"],"11587":["digital_signage_pro"],"11588":["digital_signage_pro","media_and_social_networks"],"11589":["digital_signage_pro"],"11590":["digital_signage_pro"],"11591":["digital_signage_pro"],"11592":["digital_signage_pro"],"11593":["digital_signage_pro"],"11594":["digital_signage_pro"],"11595":["digital_signage_pro"],"11596":["digital_signage_pro"],"11597":["digital_signage_pro"],"11598":["digital_signage_pro"],"11599":["digital_signage_pro"],"11600":["digital_signage_pro"],"5533":["digital_signage_pro"],"11601":["digital_signage_pro"],"11602":["digital_signage_pro"],"11603":["digital_signage_pro"],"11604":["digital_signage_pro"],"3489":["digital_signage_pro"],"2535":["digital_signage_pro"],"11605":["digital_signage_pro"],"11606":["digital_signage_pro"],"11607":["digital_signage_pro"],"11608":["digital_signage_pro"],"11609":["digital_signage_pro","media_and_social_networks"],"11610":["digital_signage_pro"],"11611":["digital_signage_pro"],"7910":["digital_signage_pro"],"11612":["digital_signage_pro"],"11613":["digital_signage_pro","media_and_social_networks"],"11614":["digital_signage_pro"],"3529":["digital_signage_pro","media_and_social_networks"],"11615":["digital_signage_pro"],"2193":["digital_signage_pro"],"11616":["digital_signage_pro"],"11617":["digital_signage_pro"],"11618":["digital_signage_pro"],"11619":["digital_signage_pro"],"11620":["digital_signage_pro","media_and_social_networks"],"11621":["digital_signage_pro"],"11622":["digital_signage_pro"],"11623":["digital_signage_pro"],"11624":["digital_signage_pro"],"11625":["digital_signage_pro"],"11626":["digital_signage_pro"],"11627":["digital_signage_pro"],"11628":["digital_signage_pro"],"11629":["digital_signage_pro"],"11630":["digital_signage_pro"],"11631":["digital_signage_pro"],"11632":["digital_signage_pro"],"11633":["digital_signage_pro","media_and_social_networks"],"11634":["digital_signage_pro"],"11635":["digital_signage_pro"],"11636":["digital_signage_pro"],"11637":["digital_signage_pro"],"11638":["digital_signage_pro"],"11639":["digital_signage_pro"],"11640":["digital_signage_pro"],"11641":["digital_signage_pro"],"3045":["digital_signage_pro"],"11642":["digital_signage_pro"],"5525":["digital_signage_pro"],"11643":["digital_signage_pro"],"11644":["digital_signage_pro"],"11645":["digital_signage_pro"],"11646":["digital_signage_pro"],"11647":["digital_signage_pro"],"11648":["digital_signage_pro"],"11649":["digital_signage_pro"],"6949":["digital_signage_pro","environment_and_climate"],"4300":["digital_signage_pro"],"11650":["digital_signage_pro"],"11651":["digital_signage_pro"],"11652":["digital_signage_pro"],"11653":["digital_signage_pro"],"11654":["digital_signage_pro"],"11655":["digital_signage_pro"],"11656":["digital_signage_pro"],"11657":["digital_signage_pro"],"11658":["digital_signage_pro"],"11659":["digital_signage_pro"],"11660":["digital_signage_pro"],"11661":["digital_signage_pro"],"11662":["digital_signage_pro"],"11663":["digital_signage_pro"],"11664":["digital_signage_pro"],"11665":["digital_signage_pro"],"11666":["digital_signage_pro"],"11667":["digital_signage_pro"],"11668":["digital_signage_pro"],"11669":["digital_signage_pro"],"11670":["digital_signage_pro"],"11671":["digital_signage_pro"],"9694":["digital_signage_pro"],"11672":["digital_signage_pro"],"11673":["digital_signage_pro"],"7140":["digital_signage_pro","public_places_and_city"],"3785":["digital_signage_pro"],"951":["digital_signage_pro"],"11674":["digital_signage_pro"],"2130":["digital_signage_pro","media_and_social_networks"],"11675":["digital_signage_pro","media_and_social_networks"],"11676":["digital_signage_pro"],"11677":["digital_signage_pro"],"11678":["software_and_game_dev"],"1048":["software_and_game_dev"],"11679":["software_and_game_dev"],"4717":["software_and_game_dev"],"7033":["software_and_game_dev"],"10076":["software_and_game_dev"],"11680":["software_and_game_dev","media_and_social_networks"],"11681":["software_and_game_dev"],"11682":["software_and_game_dev"],"11683":["software_and_game_dev"],"11684":["software_and_game_dev"],"7731":["software_and_game_dev"],"11685":["software_and_game_dev"],"11686":["software_and_game_dev"],"11687":["software_and_game_dev"],"11688":["software_and_game_dev"],"2319":["software_and_game_dev"],"5145":["software_and_game_dev"],"2104":["software_and_game_dev"],"9533":["software_and_game_dev","nature_and_animals"],"11689":["software_and_game_dev"],"1919":["software_and_game_dev"],"5447":["software_and_game_dev"],"11690":["software_and_game_dev"],"11691":["software_and_game_dev"],"10003":["software_and_game_dev"],"11692":["software_and_game_dev"],"892":["software_and_game_dev"],"11693":["software_and_game_dev"],"11694":["software_and_game_dev"],"1988":["software_and_game_dev"],"11695":["software_and_game_dev"],"11696":["software_and_game_dev"],"11697":["software_and_game_dev"],"11698":["software_and_game_dev"],"8292":["software_and_game_dev"],"11699":["software_and_game_dev"],"11700":["software_and_game_dev"],"11701":["software_and_game_dev"],"11702":["software_and_game_dev"],"11703":["software_and_game_dev"],"11704":["software_and_game_dev"],"11705":["software_and_game_dev"],"9214":["software_and_game_dev","business_and_contracts","law_and_politics"],"769":["software_and_game_dev","economy_and_ecommerce"],"8127":["software_and_game_dev"],"2441":["software_and_game_dev"],"3369":["software_and_game_dev","economy_and_ecommerce"],"1103":["software_and_game_dev","law_and_politics","culture_history_festivals"],"11706":["software_and_game_dev"],"11707":["software_and_game_dev"],"11708":["software_and_game_dev"],"11709":["software_and_game_dev"],"11710":["software_and_game_dev"],"11711":["software_and_game_dev"],"11712":["software_and_game_dev"],"11713":["software_and_game_dev"],"11714":["software_and_game_dev"],"11715":["software_and_game_dev"],"11716":["software_and_game_dev"],"11717":["software_and_game_dev"],"11718":["software_and_game_dev"],"11719":["software_and_game_dev"],"6956":["software_and_game_dev"],"4162":["software_and_game_dev","environment_and_climate"],"7708":["software_and_game_dev"],"11720":["software_and_game_dev"],"11721":["software_and_game_dev"],"11722":["software_and_game_dev"],"3922":["software_and_game_dev"],"11203":["software_and_game_dev"],"295":["software_and_game_dev","traffic_and_travel"],"3371":["software_and_game_dev"],"7329":["software_and_game_dev"],"11723":["software_and_game_dev"],"11724":["software_and_game_dev"],"11725":["software_and_game_dev"],"11726":["software_and_game_dev"],"11271":["software_and_game_dev"],"11727":["software_and_game_dev"],"11728":["software_and_game_dev"],"11729":["software_and_game_dev"],"11730":["software_and_game_dev"],"11731":["software_and_game_dev","media_and_social_networks"],"10321":["software_and_game_dev"],"2198":["software_and_game_dev"],"11732":["software_and_game_dev"],"11733":["software_and_game_dev"],"11734":["software_and_game_dev"],"11735":["software_and_game_dev"],"11736":["software_and_game_dev"],"11737":["software_and_game_dev"],"43":["software_and_game_dev","law_and_politics"],"11738":["software_and_game_dev"],"11739":["software_and_game_dev"],"11740":["software_and_game_dev"],"11741":["software_and_game_dev","economy_and_ecommerce"],"11742":["software_and_game_dev"],"11743":["software_and_game_dev"],"11744":["software_and_game_dev"],"11745":["software_and_game_dev"],"11746":["software_and_game_dev"],"11267":["software_and_game_dev"],"11747":["software_and_game_dev"],"11748":["software_and_game_dev"],"11749":["software_and_game_dev"],"6900":["software_and_game_dev","economy_and_ecommerce"],"11750":["software_and_game_dev"],"11751":["software_and_game_dev"],"1556":["software_and_game_dev"],"11752":["software_and_game_dev"],"11753":["software_and_game_dev"],"11754":["software_and_game_dev"],"11755":["software_and_game_dev"],"11756":["software_and_game_dev"],"11757":["software_and_game_dev"],"11133":["software_and_game_dev"],"11758":["software_and_game_dev"],"11759":["software_and_game_dev"],"11760":["software_and_game_dev"],"11761":["software_and_game_dev"],"11762":["software_and_game_dev"],"11763":["software_and_game_dev"],"11764":["software_and_game_dev"],"11765":["business_and_contracts"],"11766":["business_and_contracts"],"3382":["business_and_contracts","home_and_daily_life"],"4380":["business_and_contracts"],"11338":["business_and_contracts"],"2574":["business_and_contracts"],"11767":["business_and_contracts"],"11768":["business_and_contracts"],"11769":["business_and_contracts"],"4324":["business_and_contracts"],"2221":["business_and_contracts","food_and_restaurant"],"7590":["business_and_contracts"],"11770":["business_and_contracts"],"1945":["business_and_contracts","home_and_daily_life"],"6522":["business_and_contracts"],"2639":["business_and_contracts"],"11771":["business_and_contracts"],"8216":["business_and_contracts"],"5239":["business_and_contracts"],"992":["business_and_contracts"],"10276":["business_and_contracts"],"11772":["business_and_contracts"],"3703":["business_and_contracts","economy_and_ecommerce"],"9994":["business_and_contracts","public_places_and_city"],"10612":["business_and_contracts"],"8356":["business_and_contracts","economy_and_ecommerce"],"11773":["business_and_contracts","economy_and_ecommerce"],"3003":["business_and_contracts"],"3002":["business_and_contracts"],"2250":["business_and_contracts"],"1586":["business_and_contracts","law_and_politics"],"7150":["business_and_contracts"],"7508":["business_and_contracts","economy_and_ecommerce"],"4526":["business_and_contracts"],"5438":["business_and_contracts","economy_and_ecommerce"],"2940":["business_and_contracts"],"9437":["business_and_contracts"],"11774":["business_and_contracts","economy_and_ecommerce"],"8831":["business_and_contracts","economy_and_ecommerce"],"11775":["business_and_contracts"],"3068":["business_and_contracts","economy_and_ecommerce"],"11776":["business_and_contracts"],"11777":["business_and_contracts"],"5007":["business_and_contracts"],"6355":["business_and_contracts","economy_and_ecommerce"],"7586":["business_and_contracts","economy_and_ecommerce"],"11778":["business_and_contracts"],"8031":["business_and_contracts"],"10616":["business_and_contracts"],"11779":["business_and_contracts"],"11780":["business_and_contracts"],"9128":["business_and_contracts"],"2581":["business_and_contracts"],"4456":["business_and_contracts"],"1976":["business_and_contracts"],"11781":["business_and_contracts"],"3375":["business_and_contracts"],"2420":["business_and_contracts","economy_and_ecommerce"],"5241":["business_and_contracts","economy_and_ecommerce"],"1608":["business_and_contracts","economy_and_ecommerce"],"1827":["business_and_contracts"],"1624":["business_and_contracts"],"11782":["business_and_contracts"],"3706":["business_and_contracts"],"11783":["business_and_contracts"],"11252":["business_and_contracts","economy_and_ecommerce"],"11784":["business_and_contracts","economy_and_ecommerce"],"11785":["business_and_contracts"],"10311":["business_and_contracts"],"724":["business_and_contracts"],"11786":["business_and_contracts"],"4865":["business_and_contracts"],"6563":["business_and_contracts"],"11787":["business_and_contracts"],"6292":["business_and_contracts","fashion_and_cosmetics"],"7139":["business_and_contracts"],"11788":["business_and_contracts","law_and_politics","media_and_social_networks"],"11156":["business_and_contracts","law_and_politics"],"1590":["business_and_contracts"],"11789":["business_and_contracts"],"3678":["business_and_contracts"],"227":["business_and_contracts","traffic_and_travel"],"11790":["business_and_contracts"],"7978":["business_and_contracts"],"4551":["business_and_contracts"],"11024":["business_and_contracts","law_and_politics"],"2253":["business_and_contracts","public_places_and_city","law_and_politics"],"6454":["business_and_contracts","law_and_politics"],"11791":["business_and_contracts"],"10561":["business_and_contracts","law_and_politics"],"11792":["business_and_contracts"],"7493":["business_and_contracts"],"151":["business_and_contracts"],"3711":["business_and_contracts"],"11793":["business_and_contracts"],"251":["business_and_contracts","medical_and_health"],"10602":["business_and_contracts"],"4171":["business_and_contracts"],"5366":["business_and_contracts"],"6222":["business_and_contracts"],"11794":["business_and_contracts"],"1409":["business_and_contracts"],"11795":["business_and_contracts"],"11796":["business_and_contracts","media_and_social_networks"],"7602":["business_and_contracts"],"6312":["business_and_contracts"],"8628":["business_and_contracts"],"11012":["business_and_contracts"],"11797":["business_and_contracts"],"11798":["divination_and_iching"],"11799":["divination_and_iching","culture_history_festivals"],"11800":["divination_and_iching","culture_history_festivals"],"4379":["divination_and_iching","education_and_chemistry"],"11801":["divination_and_iching"],"7770":["divination_and_iching"],"3743":["divination_and_iching"],"8389":["divination_and_iching"],"77":["divination_and_iching","culture_history_festivals"],"11802":["divination_and_iching"],"11803":["divination_and_iching"],"10733":["divination_and_iching"],"11804":["divination_and_iching"],"11805":["divination_and_iching"],"5169":["divination_and_iching"],"11806":["divination_and_iching"],"11807":["divination_and_iching"],"11808":["divination_and_iching"],"11809":["divination_and_iching"],"11810":["divination_and_iching"],"11811":["divination_and_iching"],"11812":["divination_and_iching"],"11813":["divination_and_iching"],"11814":["divination_and_iching"],"10553":["divination_and_iching"],"11815":["divination_and_iching"],"11816":["divination_and_iching"],"11817":["divination_and_iching"],"9380":["divination_and_iching"],"6302":["divination_and_iching"],"11818":["divination_and_iching"],"7016":["divination_and_iching","culture_history_festivals"],"11819":["divination_and_iching"],"11820":["divination_and_iching","psychology_and_philosophy"],"11821":["divination_and_iching"],"11822":["divination_and_iching"],"2492":["divination_and_iching","culture_history_festivals"],"11823":["divination_and_iching"],"11824":["divination_and_iching"],"5351":["divination_and_iching"],"10859":["divination_and_iching","psychology_and_philosophy"],"11825":["divination_and_iching"],"11826":["divination_and_iching"],"11827":["divination_and_iching"],"11828":["divination_and_iching"],"11829":["divination_and_iching"],"11830":["divination_and_iching"],"9316":["divination_and_iching"],"11831":["divination_and_iching"],"11832":["divination_and_iching"],"11833":["divination_and_iching","culture_history_festivals"],"10332":["divination_and_iching","social_and_emotions"],"5768":["divination_and_iching"],"11834":["divination_and_iching"],"11835":["divination_and_iching"],"11836":["divination_and_iching"],"11837":["divination_and_iching"],"11838":["divination_and_iching"],"11839":["divination_and_iching"],"11840":["divination_and_iching"],"11841":["divination_and_iching"],"11842":["divination_and_iching"],"11843":["divination_and_iching"],"11844":["divination_and_iching"],"11845":["divination_and_iching"],"11846":["divination_and_iching"],"10279":["divination_and_iching"],"11847":["divination_and_iching"],"11848":["divination_and_iching"],"11849":["divination_and_iching"],"3946":["divination_and_iching","culture_history_festivals"],"11850":["divination_and_iching"],"9429":["divination_and_iching"],"11851":["divination_and_iching"],"11852":["divination_and_iching"],"11853":["divination_and_iching"],"11854":["divination_and_iching","culture_history_festivals"],"11855":["divination_and_iching","culture_history_festivals"],"11856":["divination_and_iching"],"11857":["divination_and_iching"],"8879":["divination_and_iching"],"5352":["divination_and_iching","psychology_and_philosophy"],"8184":["divination_and_iching"],"1753":["divination_and_iching"],"11858":["divination_and_iching"],"11859":["divination_and_iching"],"11860":["divination_and_iching"],"11861":["divination_and_iching"],"10914":["divination_and_iching"],"11862":["divination_and_iching"],"11863":["divination_and_iching"],"11864":["divination_and_iching"],"11865":["divination_and_iching"],"11866":["divination_and_iching"],"11867":["divination_and_iching"],"3920":["divination_and_iching"],"11868":["divination_and_iching"],"11869":["divination_and_iching"],"11870":["divination_and_iching"],"6419":["divination_and_iching"],"230":["divination_and_iching"],"9504":["education_and_chemistry"],"4802":["education_and_chemistry"],"997":["education_and_chemistry"],"11871":["education_and_chemistry"],"3834":["education_and_chemistry"],"2594":["education_and_chemistry"],"10277":["education_and_chemistry"],"11033":["education_and_chemistry"],"5961":["education_and_chemistry"],"11872":["education_and_chemistry"],"10254":["education_and_chemistry"],"11873":["education_and_chemistry"],"8242":["education_and_chemistry","medical_and_health"],"4930":["education_and_chemistry"],"10374":["education_and_chemistry"],"9229":["education_and_chemistry","sports_and_entertainment"],"11162":["education_and_chemistry"],"8900":["education_and_chemistry"],"4251":["education_and_chemistry"],"7839":["education_and_chemistry"],"551":["education_and_chemistry"],"4167":["education_and_chemistry"],"11874":["education_and_chemistry"],"7477":["education_and_chemistry"],"3571":["education_and_chemistry"],"8830":["education_and_chemistry"],"7735":["education_and_chemistry"],"11875":["education_and_chemistry"],"11876":["education_and_chemistry"],"11877":["education_and_chemistry"],"10302":["education_and_chemistry"],"11878":["education_and_chemistry"],"2297":["education_and_chemistry"],"11879":["education_and_chemistry"],"964":["education_and_chemistry"],"11880":["education_and_chemistry"],"11881":["education_and_chemistry"],"11882":["education_and_chemistry"],"11883":["education_and_chemistry"],"4318":["education_and_chemistry"],"3225":["education_and_chemistry"],"11884":["education_and_chemistry"],"11885":["education_and_chemistry"],"3251":["education_and_chemistry"],"11886":["education_and_chemistry"],"10176":["education_and_chemistry"],"11887":["education_and_chemistry"],"7923":["education_and_chemistry","food_and_restaurant"],"11888":["education_and_chemistry"],"9605":["education_and_chemistry","food_and_restaurant"],"11889":["education_and_chemistry"],"11890":["education_and_chemistry"],"11891":["education_and_chemistry"],"10946":["education_and_chemistry"],"5720":["education_and_chemistry"],"11892":["education_and_chemistry"],"11893":["education_and_chemistry"],"6471":["education_and_chemistry"],"9753":["education_and_chemistry"],"3018":["education_and_chemistry"],"11894":["education_and_chemistry"],"11895":["education_and_chemistry"],"11896":["education_and_chemistry"],"11897":["education_and_chemistry"],"11898":["education_and_chemistry"],"11899":["education_and_chemistry"],"11900":["education_and_chemistry"],"8176":["education_and_chemistry"],"11901":["education_and_chemistry"],"11902":["education_and_chemistry"],"11903":["education_and_chemistry"],"11904":["education_and_chemistry"],"7917":["education_and_chemistry"],"9133":["education_and_chemistry"],"8987":["education_and_chemistry"],"6861":["education_and_chemistry"],"269":["education_and_chemistry"],"2565":["education_and_chemistry"],"11905":["education_and_chemistry"],"11906":["education_and_chemistry"],"11907":["education_and_chemistry"],"11908":["education_and_chemistry"],"11909":["education_and_chemistry"],"11910":["education_and_chemistry"],"11911":["education_and_chemistry"],"11912":["education_and_chemistry"],"11913":["education_and_chemistry"],"210":["education_and_chemistry"],"11914":["education_and_chemistry"],"11915":["education_and_chemistry"],"11916":["education_and_chemistry"],"11917":["education_and_chemistry"],"11918":["education_and_chemistry"],"11919":["education_and_chemistry"],"4384":["education_and_chemistry"],"2389":["education_and_chemistry"],"11920":["education_and_chemistry"],"8233":["education_and_chemistry"],"8311":["education_and_chemistry"],"5488":["education_and_chemistry"],"9991":["education_and_chemistry"],"6662":["education_and_chemistry"],"9673":["education_and_chemistry"],"8050":["education_and_chemistry"],"11921":["education_and_chemistry"],"11922":["education_and_chemistry"],"11923":["education_and_chemistry"],"11924":["education_and_chemistry"],"11925":["education_and_chemistry"],"2964":["social_and_emotions"],"5183":["social_and_emotions"],"10129":["social_and_emotions"],"3284":["social_and_emotions"],"1026":["social_and_emotions"],"10088":["social_and_emotions"],"11302":["social_and_emotions","psychology_and_philosophy"],"8692":["social_and_emotions"],"6887":["social_and_emotions"],"5154":["social_and_emotions"],"4745":["social_and_emotions"],"9352":["social_and_emotions"],"7137":["social_and_emotions"],"5965":["social_and_emotions"],"2461":["social_and_emotions"],"7348":["social_and_emotions"],"1628":["social_and_emotions"],"4217":["social_and_emotions","psychology_and_philosophy"],"4479":["social_and_emotions"],"7406":["social_and_emotions"],"3482":["social_and_emotions"],"4208":["social_and_emotions","psychology_and_philosophy"],"9046":["social_and_emotions"],"3886":["social_and_emotions","psychology_and_philosophy"],"10223":["social_and_emotions"],"9304":["social_and_emotions"],"11425":["social_and_emotions"],"10317":["social_and_emotions"],"1725":["social_and_emotions"],"9374":["social_and_emotions","psychology_and_philosophy"],"6242":["social_and_emotions"],"8507":["social_and_emotions"],"6002":["social_and_emotions"],"3020":["social_and_emotions"],"6517":["social_and_emotions","psychology_and_philosophy"],"4225":["social_and_emotions"],"7121":["social_and_emotions"],"1513":["social_and_emotions"],"5349":["social_and_emotions"],"2984":["social_and_emotions","psychology_and_philosophy"],"44":["social_and_emotions"],"10822":["social_and_emotions"],"3013":["social_and_emotions"],"9542":["social_and_emotions","medical_and_health","psychology_and_philosophy"],"5608":["social_and_emotions"],"8842":["social_and_emotions"],"2650":["social_and_emotions"],"10142":["social_and_emotions"],"11926":["social_and_emotions"],"8029":["social_and_emotions"],"7243":["social_and_emotions"],"5644":["social_and_emotions","media_and_social_networks"],"2454":["social_and_emotions","sports_and_entertainment","media_and_social_networks"],"3074":["social_and_emotions","media_and_social_networks"],"11927":["social_and_emotions"],"11928":["social_and_emotions","media_and_social_networks"],"6330":["social_and_emotions","media_and_social_networks"],"2438":["social_and_emotions","media_and_social_networks"],"11929":["social_and_emotions","media_and_social_networks"],"11930":["social_and_emotions","media_and_social_networks"],"6883":["social_and_emotions"],"3590":["social_and_emotions"],"11931":["social_and_emotions"],"10713":["social_and_emotions"],"5715":["social_and_emotions","law_and_politics"],"11000":["social_and_emotions"],"299":["social_and_emotions"],"6399":["social_and_emotions"],"1029":["social_and_emotions"],"9085":["social_and_emotions"],"2765":["social_and_emotions"],"7859":["social_and_emotions"],"3596":["social_and_emotions"],"2668":["social_and_emotions"],"8644":["social_and_emotions"],"11932":["social_and_emotions"],"5156":["social_and_emotions"],"1100":["social_and_emotions"],"5937":["social_and_emotions"],"8910":["social_and_emotions"],"1404":["social_and_emotions"],"5074":["social_and_emotions"],"6649":["social_and_emotions"],"8726":["social_and_emotions"],"10214":["social_and_emotions"],"1007":["social_and_emotions"],"9434":["social_and_emotions"],"10705":["social_and_emotions"],"3336":["social_and_emotions"],"5157":["social_and_emotions"],"11933":["social_and_emotions"],"10497":["social_and_emotions"],"5863":["social_and_emotions"],"8210":["social_and_emotions"],"194":["social_and_emotions"],"6253":["social_and_emotions","media_and_social_networks"],"1107":["social_and_emotions"],"370":["social_and_emotions"],"3394":["social_and_emotions"],"9584":["social_and_emotions"],"3740":["social_and_emotions"],"7767":["social_and_emotions"],"3290":["social_and_emotions"],"73":["social_and_emotions"],"11934":["social_and_emotions"],"2286":["social_and_emotions"],"6631":["social_and_emotions"],"11935":["social_and_emotions"],"751":["food_and_restaurant","home_and_daily_life","public_places_and_city"],"737":["food_and_restaurant"],"11936":["food_and_restaurant"],"10264":["food_and_restaurant","fashion_and_cosmetics"],"11937":["food_and_restaurant"],"2536":["food_and_restaurant"],"11100":["food_and_restaurant"],"11938":["food_and_restaurant"],"11939":["food_and_restaurant"],"8051":["food_and_restaurant"],"11940":["food_and_restaurant"],"10009":["food_and_restaurant"],"11941":["food_and_restaurant"],"11942":["food_and_restaurant"],"1458":["food_and_restaurant"],"8498":["food_and_restaurant","home_and_daily_life"],"8675":["food_and_restaurant"],"8197":["food_and_restaurant"],"4944":["food_and_restaurant"],"5038":["food_and_restaurant"],"9001":["food_and_restaurant"],"6684":["food_and_restaurant"],"10152":["food_and_restaurant"],"1418":["food_and_restaurant"],"6008":["food_and_restaurant"],"9292":["food_and_restaurant"],"10793":["food_and_restaurant"],"6207":["food_and_restaurant"],"932":["food_and_restaurant"],"11113":["food_and_restaurant"],"10525":["food_and_restaurant"],"10758":["food_and_restaurant"],"4805":["food_and_restaurant"],"2117":["food_and_restaurant"],"4063":["food_and_restaurant"],"6616":["food_and_restaurant"],"4233":["food_and_restaurant"],"1917":["food_and_restaurant"],"8054":["food_and_restaurant"],"4176":["food_and_restaurant"],"1410":["food_and_restaurant"],"5039":["food_and_restaurant"],"11943":["food_and_restaurant"],"11944":["food_and_restaurant"],"1374":["food_and_restaurant"],"11945":["food_and_restaurant"],"11946":["food_and_restaurant"],"11947":["food_and_restaurant"],"11948":["food_and_restaurant"],"11949":["food_and_restaurant"],"9657":["food_and_restaurant"],"11950":["food_and_restaurant"],"11951":["food_and_restaurant"],"3273":["food_and_restaurant"],"10229":["food_and_restaurant"],"8925":["food_and_restaurant"],"11952":["food_and_restaurant"],"288":["food_and_restaurant"],"7701":["food_and_restaurant"],"11953":["food_and_restaurant"],"8391":["food_and_restaurant"],"8920":["food_and_restaurant"],"3803":["food_and_restaurant"],"2024":["food_and_restaurant"],"5712":["food_and_restaurant"],"5578":["food_and_restaurant"],"198":["food_and_restaurant"],"4227":["food_and_restaurant","culture_history_festivals"],"5754":["food_and_restaurant"],"11954":["food_and_restaurant"],"3748":["food_and_restaurant"],"7204":["food_and_restaurant"],"11955":["food_and_restaurant"],"4978":["food_and_restaurant"],"7212":["food_and_restaurant"],"814":["food_and_restaurant"],"1685":["food_and_restaurant"],"8553":["food_and_restaurant"],"6151":["food_and_restaurant"],"273":["food_and_restaurant"],"11956":["food_and_restaurant"],"11957":["food_and_restaurant","home_and_daily_life"],"3177":["food_and_restaurant","home_and_daily_life"],"11958":["food_and_restaurant"],"11959":["food_and_restaurant"],"8611":["food_and_restaurant","home_and_daily_life"],"503":["food_and_restaurant","home_and_daily_life"],"3921":["food_and_restaurant","medical_and_health"],"3226":["food_and_restaurant","medical_and_health"],"7912":["food_and_restaurant"],"11960":["food_and_restaurant"],"4969":["food_and_restaurant"],"11961":["food_and_restaurant"],"5665":["food_and_restaurant"],"8681":["food_and_restaurant"],"209":["food_and_restaurant"],"2164":["food_and_restaurant"],"4851":["food_and_restaurant"],"6290":["food_and_restaurant"],"11962":["food_and_restaurant"],"11963":["food_and_restaurant"],"11964":["food_and_restaurant"],"10059":["food_and_restaurant","medical_and_health"],"6881":["food_and_restaurant"],"10845":["food_and_restaurant"],"1650":["food_and_restaurant"],"11965":["food_and_restaurant"],"5487":["traffic_and_travel","sports_and_entertainment"],"1151":["traffic_and_travel"],"1699":["traffic_and_travel"],"9325":["traffic_and_travel"],"3540":["traffic_and_travel"],"6524":["traffic_and_travel"],"3793":["traffic_and_travel"],"1785":["traffic_and_travel"],"37":["traffic_and_travel"],"3261":["traffic_and_travel"],"11966":["traffic_and_travel"],"11967":["traffic_and_travel"],"11968":["traffic_and_travel"],"11969":["traffic_and_travel"],"11179":["traffic_and_travel"],"9573":["traffic_and_travel"],"6781":["traffic_and_travel"],"11970":["traffic_and_travel"],"6480":["traffic_and_travel"],"1202":["traffic_and_travel"],"11971":["traffic_and_travel"],"2885":["traffic_and_travel"],"1745":["traffic_and_travel"],"3746":["traffic_and_travel"],"2746":["traffic_and_travel"],"5840":["traffic_and_travel"],"11305":["traffic_and_travel"],"5510":["traffic_and_travel"],"11972":["traffic_and_travel"],"3962":["traffic_and_travel","public_places_and_city"],"8250":["traffic_and_travel","public_places_and_city"],"11973":["traffic_and_travel","public_places_and_city"],"11974":["traffic_and_travel","public_places_and_city"],"8178":["traffic_and_travel"],"11975":["traffic_and_travel"],"2745":["traffic_and_travel"],"2047":["traffic_and_travel"],"11976":["traffic_and_travel"],"11977":["traffic_and_travel"],"4561":["traffic_and_travel","public_places_and_city"],"11978":["traffic_and_travel"],"6541":["traffic_and_travel"],"11979":["traffic_and_travel"],"11980":["traffic_and_travel"],"11981":["traffic_and_travel"],"11982":["traffic_and_travel"],"11983":["traffic_and_travel"],"11984":["traffic_and_travel"],"11985":["traffic_and_travel"],"11986":["traffic_and_travel"],"11987":["traffic_and_travel"],"4509":["traffic_and_travel"],"11988":["traffic_and_travel"],"552":["traffic_and_travel","sports_and_entertainment","public_places_and_city"],"2912":["traffic_and_travel","public_places_and_city"],"3269":["traffic_and_travel","nature_and_animals"],"1692":["traffic_and_travel"],"5486":["traffic_and_travel"],"5680":["traffic_and_travel","sports_and_entertainment"],"11989":["traffic_and_travel"],"1747":["traffic_and_travel"],"10907":["traffic_and_travel","culture_history_festivals"],"1687":["traffic_and_travel"],"5475":["traffic_and_travel"],"5703":["traffic_and_travel"],"8730":["traffic_and_travel"],"8581":["traffic_and_travel"],"11990":["traffic_and_travel"],"11991":["traffic_and_travel"],"9023":["traffic_and_travel"],"6778":["traffic_and_travel"],"2482":["traffic_and_travel"],"6126":["traffic_and_travel"],"11992":["traffic_and_travel"],"7255":["traffic_and_travel","sports_and_entertainment"],"11993":["traffic_and_travel"],"8384":["traffic_and_travel"],"11994":["traffic_and_travel"],"6560":["traffic_and_travel"],"1102":["traffic_and_travel"],"6119":["traffic_and_travel"],"3563":["traffic_and_travel","sports_and_entertainment"],"8049":["traffic_and_travel"],"2367":["traffic_and_travel","medical_and_health","sports_and_entertainment"],"2975":["traffic_and_travel"],"11995":["traffic_and_travel"],"1494":["traffic_and_travel","fashion_and_cosmetics"],"9375":["traffic_and_travel"],"11996":["traffic_and_travel"],"5779":["traffic_and_travel"],"11997":["traffic_and_travel"],"7438":["traffic_and_travel"],"10382":["traffic_and_travel"],"11998":["traffic_and_travel"],"11999":["traffic_and_travel"],"12000":["traffic_and_travel"],"245":["traffic_and_travel"],"1554":["traffic_and_travel","public_places_and_city"],"5378":["traffic_and_travel"],"9868":["medical_and_health","public_places_and_city"],"9864":["medical_and_health"],"3539":["medical_and_health"],"522":["medical_and_health"],"3046":["medical_and_health"],"5681":["medical_and_health"],"3871":["medical_and_health"],"11121":["medical_and_health"],"1195":["medical_and_health"],"7274":["medical_and_health"],"5982":["medical_and_health"],"547":["medical_and_health"],"4042":["medical_and_health"],"2776":["medical_and_health"],"12001":["medical_and_health"],"7628":["medical_and_health"],"9388":["medical_and_health"],"2053":["medical_and_health"],"12002":["medical_and_health"],"9682":["medical_and_health"],"12003":["medical_and_health"],"8870":["medical_and_health"],"12004":["medical_and_health"],"12005":["medical_and_health"],"9267":["medical_and_health"],"2407":["medical_and_health"],"2649":["medical_and_health"],"8680":["medical_and_health"],"12006":["medical_and_health"],"12007":["medical_and_health"],"3009":["medical_and_health"],"3801":["medical_and_health"],"9520":["medical_and_health"],"9516":["medical_and_health"],"7305":["medical_and_health"],"10808":["medical_and_health"],"2671":["medical_and_health"],"2225":["medical_and_health"],"3245":["medical_and_health"],"1481":["medical_and_health"],"12008":["medical_and_health"],"12009":["medical_and_health"],"12010":["medical_and_health"],"12011":["medical_and_health"],"12012":["medical_and_health"],"2161":["medical_and_health"],"6113":["medical_and_health"],"12013":["medical_and_health"],"12014":["medical_and_health"],"2236":["medical_and_health"],"11016":["medical_and_health"],"10381":["medical_and_health"],"9433":["medical_and_health"],"7403":["medical_and_health"],"3010":["medical_and_health"],"12015":["medical_and_health"],"5413":["medical_and_health"],"7133":["medical_and_health"],"4079":["medical_and_health"],"3572":["medical_and_health"],"12016":["medical_and_health"],"800":["medical_and_health"],"9519":["medical_and_health"],"8152":["medical_and_health"],"12017":["medical_and_health"],"5575":["medical_and_health"],"12018":["medical_and_health"],"12019":["medical_and_health"],"10718":["medical_and_health"],"1227":["medical_and_health"],"9700":["medical_and_health","public_places_and_city"],"12020":["medical_and_health"],"12021":["medical_and_health"],"10996":["medical_and_health"],"9702":["medical_and_health"],"4210":["medical_and_health"],"12022":["medical_and_health"],"12023":["medical_and_health"],"12024":["medical_and_health"],"12025":["medical_and_health"],"12026":["medical_and_health"],"12027":["medical_and_health"],"2602":["medical_and_health"],"1495":["medical_and_health"],"7700":["medical_and_health"],"7619":["medical_and_health"],"5546":["medical_and_health"],"12028":["medical_and_health"],"9138":["medical_and_health"],"12029":["medical_and_health"],"342":["medical_and_health"],"12030":["medical_and_health"],"8146":["medical_and_health"],"12031":["medical_and_health"],"9953":["medical_and_health"],"7545":["medical_and_health"],"4422":["medical_and_health"],"9616":["medical_and_health","fashion_and_cosmetics"],"1263":["medical_and_health"],"2805":["medical_and_health"],"3664":["medical_and_health"],"4786":["medical_and_health"],"4123":["medical_and_health"],"519":["medical_and_health"],"8907":["medical_and_health"],"9598":["medical_and_health"],"16":["medical_and_health"],"8057":["medical_and_health"],"9268":["medical_and_health"],"2751":["medical_and_health"],"2393":["medical_and_health"],"4067":["medical_and_health"],"2078":["medical_and_health"],"8635":["medical_and_health"],"2637":["medical_and_health"],"12032":["medical_and_health","psychology_and_philosophy"],"9948":["medical_and_health","psychology_and_philosophy"],"3861":["medical_and_health"],"4568":["medical_and_health"],"12033":["medical_and_health"],"9674":["medical_and_health","nature_and_animals"],"4931":["medical_and_health"],"7621":["medical_and_health","fashion_and_cosmetics"],"10719":["medical_and_health"],"12034":["medical_and_health"],"12035":["medical_and_health"],"12036":["medical_and_health"],"5998":["medical_and_health"],"8496":["medical_and_health"],"2175":["medical_and_health"],"12037":["medical_and_health"],"12038":["medical_and_health"],"12039":["medical_and_health"],"12040":["medical_and_health"],"8160":["medical_and_health"],"12041":["medical_and_health"],"12042":["medical_and_health"],"10010":["medical_and_health"],"4357":["medical_and_health"],"71":["medical_and_health"],"9400":["medical_and_health"],"7801":["medical_and_health"],"7645":["medical_and_health"],"8156":["sports_and_entertainment"],"10390":["sports_and_entertainment"],"11379":["sports_and_entertainment"],"5069":["sports_and_entertainment"],"8573":["sports_and_entertainment"],"10249":["sports_and_entertainment"],"6301":["sports_and_entertainment"],"6136":["sports_and_entertainment"],"186":["sports_and_entertainment"],"12043":["sports_and_entertainment"],"10164":["sports_and_entertainment"],"6172":["sports_and_entertainment"],"12044":["sports_and_entertainment"],"4126":["sports_and_entertainment"],"4623":["sports_and_entertainment"],"12045":["sports_and_entertainment"],"7750":["sports_and_entertainment"],"12046":["sports_and_entertainment"],"8819":["sports_and_entertainment","culture_history_festivals"],"8009":["sports_and_entertainment"],"12047":["sports_and_entertainment"],"8143":["sports_and_entertainment"],"3560":["sports_and_entertainment"],"1789":["sports_and_entertainment"],"12048":["sports_and_entertainment"],"12049":["sports_and_entertainment"],"12050":["sports_and_entertainment"],"8195":["sports_and_entertainment"],"361":["sports_and_entertainment"],"2102":["sports_and_entertainment"],"4248":["sports_and_entertainment"],"720":["sports_and_entertainment"],"2085":["sports_and_entertainment"],"2086":["sports_and_entertainment"],"3085":["sports_and_entertainment"],"8157":["sports_and_entertainment","public_places_and_city"],"6749":["sports_and_entertainment"],"4127":["sports_and_entertainment"],"10165":["sports_and_entertainment","public_places_and_city"],"3094":["sports_and_entertainment"],"9559":["sports_and_entertainment"],"3930":["sports_and_entertainment"],"4163":["sports_and_entertainment"],"4381":["sports_and_entertainment"],"9993":["sports_and_entertainment"],"8313":["sports_and_entertainment"],"3910":["sports_and_entertainment"],"7694":["sports_and_entertainment"],"10062":["sports_and_entertainment"],"12051":["sports_and_entertainment"],"3961":["sports_and_entertainment"],"10230":["sports_and_entertainment"],"1884":["sports_and_entertainment"],"1885":["sports_and_entertainment","public_places_and_city"],"1691":["sports_and_entertainment"],"9640":["sports_and_entertainment"],"5819":["sports_and_entertainment"],"11093":["sports_and_entertainment"],"12052":["sports_and_entertainment"],"6272":["sports_and_entertainment"],"8889":["sports_and_entertainment"],"278":["sports_and_entertainment"],"12053":["sports_and_entertainment"],"12054":["sports_and_entertainment"],"12055":["sports_and_entertainment"],"1989":["sports_and_entertainment"],"3911":["sports_and_entertainment"],"4639":["sports_and_entertainment"],"12056":["sports_and_entertainment"],"9985":["sports_and_entertainment"],"9629":["sports_and_entertainment"],"2789":["sports_and_entertainment"],"5126":["sports_and_entertainment"],"5129":["sports_and_entertainment"],"2710":["sports_and_entertainment"],"3840":["sports_and_entertainment"],"9177":["sports_and_entertainment"],"3011":["sports_and_entertainment"],"4307":["sports_and_entertainment"],"2784":["sports_and_entertainment"],"12057":["sports_and_entertainment"],"8825":["sports_and_entertainment"],"79":["sports_and_entertainment"],"12058":["sports_and_entertainment"],"9933":["sports_and_entertainment","culture_history_festivals"],"3716":["sports_and_entertainment"],"7672":["sports_and_entertainment","culture_history_festivals"],"1902":["sports_and_entertainment"],"10545":["sports_and_entertainment"],"12059":["sports_and_entertainment"],"8898":["sports_and_entertainment"],"2785":["sports_and_entertainment"],"10161":["sports_and_entertainment"],"12060":["sports_and_entertainment"],"12061":["sports_and_entertainment"],"12062":["sports_and_entertainment"],"10853":["sports_and_entertainment","media_and_social_networks"],"12063":["sports_and_entertainment","media_and_social_networks"],"12064":["sports_and_entertainment","economy_and_ecommerce","media_and_social_networks"],"12065":["sports_and_entertainment","media_and_social_networks"],"12066":["sports_and_entertainment","media_and_social_networks"],"9729":["sports_and_entertainment"],"12067":["sports_and_entertainment"],"4655":["sports_and_entertainment"],"5320":["sports_and_entertainment"],"6422":["sports_and_entertainment"],"9129":["sports_and_entertainment","culture_history_festivals"],"12068":["sports_and_entertainment","culture_history_festivals"],"12069":["sports_and_entertainment"],"5543":["sports_and_entertainment"],"5847":["sports_and_entertainment"],"2499":["sports_and_entertainment"],"1906":["sports_and_entertainment"],"3882":["sports_and_entertainment"],"12070":["sports_and_entertainment"],"12071":["sports_and_entertainment"],"12072":["sports_and_entertainment"],"5590":["sports_and_entertainment"],"252":["sports_and_entertainment"],"10412":["sports_and_entertainment"],"3133":["sports_and_entertainment"],"12073":["sports_and_entertainment"],"12074":["sports_and_entertainment"],"12075":["sports_and_entertainment"],"9751":["sports_and_entertainment"],"4560":["sports_and_entertainment"],"12076":["sports_and_entertainment"],"12077":["sports_and_entertainment","public_places_and_city"],"12078":["sports_and_entertainment"],"12079":["sports_and_entertainment"],"12080":["sports_and_entertainment"],"3992":["sports_and_entertainment"],"4302":["sports_and_entertainment","culture_history_festivals"],"5184":["sports_and_entertainment"],"4475":["sports_and_entertainment"],"6458":["sports_and_entertainment"],"12081":["sports_and_entertainment"],"2348":["home_and_daily_life"],"2910":["home_and_daily_life"],"490":["home_and_daily_life"],"4870":["home_and_daily_life"],"8738":["home_and_daily_life"],"1219":["home_and_daily_life"],"8650":["home_and_daily_life"],"10260":["home_and_daily_life"],"7673":["home_and_daily_life"],"9659":["home_and_daily_life"],"12082":["home_and_daily_life"],"11364":["home_and_daily_life"],"5443":["home_and_daily_life"],"1879":["home_and_daily_life"],"12083":["home_and_daily_life"],"6592":["home_and_daily_life"],"1730":["home_and_daily_life"],"1284":["home_and_daily_life"],"5674":["home_and_daily_life"],"3977":["home_and_daily_life"],"7083":["home_and_daily_life"],"12084":["home_and_daily_life"],"12085":["home_and_daily_life"],"753":["home_and_daily_life"],"9928":["home_and_daily_life"],"7680":["home_and_daily_life"],"1289":["home_and_daily_life"],"12086":["home_and_daily_life"],"10720":["home_and_daily_life"],"309":["home_and_daily_life"],"1290":["home_and_daily_life"],"12087":["home_and_daily_life"],"12088":["home_and_daily_life"],"7677":["home_and_daily_life"],"1286":["home_and_daily_life"],"1744":["home_and_daily_life"],"3972":["home_and_daily_life"],"1875":["home_and_daily_life"],"4888":["home_and_daily_life"],"8882":["home_and_daily_life"],"12089":["home_and_daily_life"],"12090":["home_and_daily_life"],"6889":["home_and_daily_life"],"12091":["home_and_daily_life"],"12092":["home_and_daily_life"],"12093":["home_and_daily_life"],"12094":["home_and_daily_life"],"12095":["home_and_daily_life"],"1779":["home_and_daily_life"],"4722":["home_and_daily_life"],"12096":["home_and_daily_life"],"12097":["home_and_daily_life"],"12098":["home_and_daily_life"],"12099":["home_and_daily_life"],"7771":["home_and_daily_life"],"7783":["home_and_daily_life"],"12100":["home_and_daily_life"],"5554":["home_and_daily_life"],"12101":["home_and_daily_life"],"12102":["home_and_daily_life"],"5606":["home_and_daily_life"],"9556":["home_and_daily_life"],"9555":["home_and_daily_life"],"5892":["home_and_daily_life"],"12103":["home_and_daily_life","fashion_and_cosmetics"],"12104":["home_and_daily_life"],"12105":["home_and_daily_life"],"9721":["home_and_daily_life"],"6555":["home_and_daily_life"],"12106":["home_and_daily_life"],"5028":["home_and_daily_life"],"12107":["home_and_daily_life"],"12108":["home_and_daily_life"],"12109":["home_and_daily_life"],"8881":["home_and_daily_life"],"12110":["home_and_daily_life"],"9860":["home_and_daily_life"],"3983":["home_and_daily_life"],"1485":["home_and_daily_life"],"7598":["home_and_daily_life"],"12111":["home_and_daily_life"],"12112":["home_and_daily_life"],"12113":["home_and_daily_life"],"11465":["home_and_daily_life"],"12114":["home_and_daily_life"],"12115":["home_and_daily_life"],"12116":["home_and_daily_life"],"6444":["home_and_daily_life"],"7739":["home_and_daily_life"],"12117":["home_and_daily_life"],"8883":["home_and_daily_life"],"12118":["home_and_daily_life"],"12119":["home_and_daily_life"],"3573":["home_and_daily_life"],"12120":["home_and_daily_life"],"1166":["home_and_daily_life"],"3677":["home_and_daily_life"],"7800":["home_and_daily_life"],"11467":["home_and_daily_life"],"5989":["home_and_daily_life"],"2349":["home_and_daily_life"],"12121":["home_and_daily_life"],"12122":["home_and_daily_life"],"12123":["home_and_daily_life"],"142":["home_and_daily_life"],"11206":["home_and_daily_life"],"5342":["home_and_daily_life"],"7245":["home_and_daily_life"],"214":["home_and_daily_life"],"4971":["home_and_daily_life","economy_and_ecommerce"],"915":["home_and_daily_life","public_places_and_city"],"738":["home_and_daily_life","public_places_and_city"],"437":["home_and_daily_life","public_places_and_city"],"12124":["home_and_daily_life"],"12125":["home_and_daily_life","public_places_and_city"],"9411":["home_and_daily_life"],"12126":["home_and_daily_life"],"8252":["home_and_daily_life"],"12127":["home_and_daily_life"],"12128":["home_and_daily_life"],"3608":["home_and_daily_life","nature_and_animals","environment_and_climate"],"10765":["home_and_daily_life"],"5505":["home_and_daily_life"],"929":["home_and_daily_life"],"38":["home_and_daily_life","public_places_and_city"],"7693":["home_and_daily_life"],"4891":["home_and_daily_life"],"12129":["home_and_daily_life"],"8270":["home_and_daily_life"],"5747":["home_and_daily_life"],"2344":["home_and_daily_life"],"12130":["home_and_daily_life"],"10979":["home_and_daily_life"],"9550":["home_and_daily_life"],"12131":["home_and_daily_life"],"12132":["home_and_daily_life"],